{
	"error_header": {
		"de": "Fehler Mobile ID",
		"fr": "Erreur Mobile ID",
		"it": "Errore Mobile ID"
	},
	"descr_101": {
		"de": "Die Rufnummer ist nicht gültig",
		"fr": "Le numéro de mobile n'est pas valide",
		"it": "Il numero mobile è invalido"
	},
	"descr_105": {
		"de": "Mobile ID ist für diese Rufnummer noch nicht bestellt worden oder ist nicht aktiviert. Besuchen Sie bitte <a href='http://swisscom.com/mobileid' target='_blank'>http://swisscom.com/mobileid</a> um die Mobile ID zu aktivieren.",
		"fr": "Mobile ID n'a pas encore été commandée ou n'est pas activée pour ce numéro d'appel. Veuillez visiter le portail de Swisscom <a href='http://swisscom.com/mobileid' target='_blank'>http://swisscom.com/mobileid</a> pour activer Mobile ID.",
		"it": "Mobile ID non è stato ancora ordinato o non è attivato per questo numero di telefono. Per attivare Mobile ID consulti il portale Swisscom <a href='http://swisscom.com/mobileid' target='_blank'>http://swisscom.com/mobileid</a>."
	},
	"descr_208": {
		"de": "Gültigkeitsdatum der Transaktion ist abgelaufen oder das Timeout wurde erreicht. Bitte versuchen Sie es erneut. Falls der Fehler wiederholt auftritt, wenden Sie sich an Swisscom unter <a href='http://swisscom.com/mobileid' target='_blank'>http://swisscom.com/mobileid</a>",
		"fr": "La date d'expiration de la transaction ou le timeout a été atteint. Veuillez réessayer, si l'erreur persiste contactez Swisscom sur <a href='http://swisscom.com/mobileid' target='_blank'>http://swisscom.com/mobileid</a>",
		"it": "La data di scadenza di transazione è stata raggiunta o il tempo fuori è trascorso. Riprovi di nuovo. Nel caso del ripetersi dell'errore contatti Swisscom <a href='http://swisscom.com/mobileid' target='_blank'>http://swisscom.com/mobileid</a>"
	},
	"descr_209": {
		"de": "Der Service konnte das mobile Endgerät nicht kontaktieren. (Schlechte Verbindung…). Bitte versuchen Sie es erneut. Falls der Fehler wiederholt auftritt, wenden Sie sich an Swisscom unter <a href='http://swisscom.com/mobileid' target='_blank'>http://swisscom.com/mobileid</a>",
		"fr": "Le service n'a pas pu contacter le mobile de l'utilisateur. (Mauvaise connexion…). Veuillez réessayer, si l'erreur persiste contactez Swisscom sur <a href='http://swisscom.com/mobileid' target='_blank'>http://swisscom.com/mobileid</a>",
		"it": "Il servizio non è riuscito per contattare la strumentazione mobile dell'utilizzatore finale. (Connessione scadente…). Riprovi di nuovo. Nel caso del ripetersi dell'errore contatti Swisscom <a href='http://swisscom.com/mobileid' target='_blank'>http://swisscom.com/mobileid</a>"
	},
	"descr_401": {
		"de": "Der Vorgang wurde vom Nutzer abgebrochen. Damit der Vorgang abgeschlossen werden kann, müssen Sie die Anfrage akzeptieren und die Mobile ID PIN eingeben. Weitere Hinweise finden Sie auf <a href='http://swisscom.com/mobileid' target='_blank'>http://swisscom.com/mobileid</a>",
		"fr": "La requête a été annulée par l'utilisateur. Pour terminer la requête elle doit être acceptée et confirmée avec le PIN de la Mobile ID par l'utilisateur en question. Plus d'information disponible sur le portail de Swisscom <a href='http://swisscom.com/mobileid' target='_blank'>http://swisscom.com/mobileid</a>",
		"it": "La richiesta é stata cancellata dal utilizzatore. Per completare la procedura, l'utilizzatore deve accettare la richiesta e digitare il suo codice PIN Mobile ID. Per ulteriori informazioni consulti il portale Swisscom <a href='http://swisscom.com/mobileid' target='_blank'>http://swisscom.com/mobileid</a>"
	},
	"descr_402": {
		"de": "Ihre Mobile ID PIN ist gesperrt. Besuchen Sie bitte <a href='http://swisscom.com/mobileid' target='_blank'>http://swisscom.com/mobileid</a> um Ihren PIN zurückzusetzen",
		"fr": "Votre PIN de la Mobile ID de l'utilisateur est bloqué. Veuillez visiter le portail de Swisscom <a href='http://swisscom.com/mobileid' target='_blank'>http://swisscom.com/mobileid</a> pour réactiver Mobile ID.",
		"it": "Il vostro codice PIN Mobile ID é bloccato. Consulti il portale Swisscom <a href='http://swisscom.com/mobileid' target='_blank'>http://swisscom.com/mobileid</a> per ripristinare il PIN."
	},
	"descr_403": {
		"de": "Ihre Rufnummer ist gesperrt. Um Mobile ID erneut nutzen zu können müssen Sie zuerst ihre Mobilnummer entsperren lassen.",
		"fr": "Votre numéro d'appel de l'utilisateur est bloqué. Pour pouvoir utiliser la Mobile ID, vous dévez d'abord faire débloquer votre numéro d'appel.",
		"it": "Il vostro numero di telefonia mobile é bloccato. Per poter di nuovo utilizzare Mobilie ID, dovete sbloccare il numero mobile."
	},
	"descr_404": {
		"de": "Die Rufnummer ist nicht für Mobile ID aktiviert. Um Mobile ID nutzen zu können, muss der Service zuerst aktiviert werden. Bitte besuchen Sie das Swisscom Portal unter <a href='http://swisscom.com/mobileid' target='_blank'>http://swisscom.com/mobileid</a>",
		"fr": "Pour votre numéro d'appel la Mobile ID n'a pas été activée. Veuillez visiter le portail de Swisscom <a href='http://swisscom.com/mobileid' target='_blank'>http://swisscom.com/mobileid</a> pour activer Mobile ID.",
		"it": "Il vostro numero di telefonia mobile non é abilitato per Mobile ID. Per attivare Mobile ID consulti il portale Swisscom <a href='http://swisscom.com/mobileid' target='_blank'>http://swisscom.com/mobileid</a>."
	},
	"descr_406": {
		"de": "Fehler auf dem Endgerät beim Erstellen der Bestätigung. Wahrscheinlich ist eine andere Signatur Anfrage bereits im Gange. Bitte versuchen Sie es erneut. Falls der Fehler wiederholt auftritt, wenden Sie sich an Swisscom unter <a href='http://swisscom.com/mobileid' target='_blank'>http://swisscom.com/mobileid</a>",
		"fr": "Erreur sur l'appareil de l'utilisateur lors de la confirmation de la requête. Probablement une autre demande de signature est déjà en cours. Veuillez réessayer, si l'erreur persiste contactez Swisscom sur <a href='http://swisscom.com/mobileid' target='_blank'>http://swisscom.com/mobileid</a>",
		"it": "Errore causato dall'apparecchio mobile durante la conferma della richiesta. Probabilmente un altra richiesta di firma è già in corso. Riprovi di nuovo. Nel caso del ripetersi dell'errore contatti Swisscom <a href='http://swisscom.com/mobileid' target='_blank'>http://swisscom.com/mobileid</a>"
	},
	"descr_422": {
		"de": "Die Rufnummer ist nicht für Mobile ID aktiviert. Um Mobile ID nutzen zu können, muss der Service zuerst aktiviert werden. Bitte besuchen Sie das Swisscom Portal unter <a href='http://swisscom.com/mobileid' target='_blank'>http://swisscom.com/mobileid</a>",
		"fr": "Pour votre numéro d'appel la Mobile ID n'a pas encore été activée. Veuillez visiter le portail de Swisscom <a href='http://swisscom.com/mobileid' target='_blank'>http://swisscom.com/mobileid</a> pour activer Mobile ID.",
		"it": "Il vostro numero di telefonia mobile non é abilitato per Mobile ID. Per attivare Mobile ID consulti il portale Swisscom <a href='http://swisscom.com/mobileid' target='_blank'>http://swisscom.com/mobileid</a>."
	},
	"descr_501": {
		"de": "Fehler beim Prüfen der Bestätigung. Um Mobile ID nutzen zu können, muss der Service wieder aktiviert werden. Bitte besuchen Sie dafür das Swisscom Portal unter <a href='http://swisscom.com/mobileid' target='_blank'>http://swisscom.com/mobileid</a>",
		"fr": "Erreur lors de la vérification de la requête. Veuillez visiter le portail de Swisscom <a href='http://swisscom.com/mobileid' target='_blank'>http://swisscom.com/mobileid</a> pour réactiver Mobile ID.",
		"it": "Errore durante la conferma. Per riattivare Mobile ID consulti il portale Swisscom <a href='http://swisscom.com/mobileid' target='_blank'>http://swisscom.com/mobileid</a>."
	},
	"descr_503": {
		"de": "Fehler beim Prüfen der Bestätigung. Bitte versuchen Sie es erneut. Falls der Fehler wiederholt auftritt, wenden Sie sich an Swisscom unter <a href='http://swisscom.com/mobileid' target='_blank'>http://swisscom.com/mobileid</a>",
		"fr": "Erreur lors de la vérification de la requête. Veuillez réessayer, si l'erreur persiste contactez Swisscom sur <a href='http://swisscom.com/mobileid' target='_blank'>http://swisscom.com/mobileid</a>",
		"it": "Errore durante la conferma. Riprovi di nuovo. Nel caso del ripetersi dell'errore contatti Swisscom <a href='http://swisscom.com/mobileid' target='_blank'>http://swisscom.com/mobileid</a>"
	},
	"descr_DEFAULT": {
		"de": "Mobile ID kann zurzeit nicht genutzt werden. Bitte versuchen Sie es erneut. Falls der Fehler wiederholt auftritt, wenden Sie sich an Swisscom unter <a href='http://swisscom.com/mobileid' target='_blank'>http://swisscom.com/mobileid</a>",
		"fr": "Pour de raisons techniques sur le système la Mobile ID ne peut pas être vérifiée. Veuillez réessayer, si l'erreur persiste contactez Swisscom sur <a href='http://swisscom.com/mobileid' target='_blank'>http://swisscom.com/mobileid</a>",
		"it": "Dovuto guasto del sistema l'identificazione del cellulare non può essere verificata. Riprovi di nuovo. Nel caso del ripetersi dell'errore contatti Swisscom <a href='http://swisscom.com/mobileid' target='_blank'>http://swisscom.com/mobileid</a>"
	},
	"descr_": {
		"de": "Mobile ID kann zurzeit nicht genutzt werden. Bitte versuchen Sie es erneut. Falls der Fehler wiederholt auftritt, wenden Sie sich an Swisscom unter <a href='http://swisscom.com/mobileid' target='_blank'>http://swisscom.com/mobileid</a>",
		"fr": "Pour de raisons techniques sur le système la Mobile ID ne peut pas être vérifiée. Veuillez réessayer, si l'erreur persiste contactez Swisscom sur <a href='http://swisscom.com/mobileid' target='_blank'>http://swisscom.com/mobileid</a>",
		"it": "Dovuto guasto del sistema l'identificazione del cellulare non può essere verificata. Riprovi di nuovo. Nel caso del ripetersi dell'errore contatti Swisscom <a href='http://swisscom.com/mobileid' target='_blank'>http://swisscom.com/mobileid</a>"
	}
}
