{
	"error_header": {
		"de": "Fehler Mobile ID",
		"fr": "Erreur Mobile ID",
		"it": "Errore Mobile ID",
	},
	"descr_105": {
		"de": "Die Rufnummer ist nicht für Mobile ID aktiviert. Um Mobile ID nutzen zu können, muss die Option auf einem Swisscom Mobilvertrag bestellt und aktiviert werden. Bitte besuchen Sie das Swisscom Portal unter <a href=\"http://swisscom.com/mobileid\" target=\"_blank\">http://swisscom.com/mobileid</a>",
		"fr": "",
		"it": "",
	},
	"descr_208": {
		"de": "Gültigkeitsdatum der Transaktion ist abgelaufen oder das Timeout wurde erreicht. Bitte versuchen Sie es erneut. Falls der Fehler wiederholt auftritt, wenden Sie sich an Swisscom unter <a href=\"http://swisscom.com/mobileid\" target=\"_blank\">http://swisscom.com/mobileid</a>",
		"fr": "",
		"it": "",
	},
	"descr_209": {
		"de": "Der MSSP konnte das mobile Endgerät nicht kontaktieren. (Schlechte Verbindung…). Bitte versuchen Sie es erneut. Falls der Fehler wiederholt auftritt, wenden Sie sich an Swisscom unter <a href=\"http://swisscom.com/mobileid\" target=\"_blank\">http://swisscom.com/mobileid</a>",
		"fr": "",
		"it": "",
	},
	"descr_401": {
		"de": "Der Vorgang wurde vom Nutzer abgebrochen. Damit der Vorgang abgeschlossen werden kann, muss der Benutzer die Anfrage akzeptieren und seinen Mobile ID PIN eingeben. Weitere Hinweise finden Sie auf <a href=\"http://swisscom.com/mobileid\" target=\"_blank\">http://swisscom.com/mobileid</a>",
		"fr": "",
		"it": "",
	},
	"descr_402": {
		"de": "Die Mobile ID PIN des Nutzers ist gesperrt. Um Mobile ID erneut nutzen zu können, muss der Benutzer mit Hilfe von Swisscom seine Mobile ID PIN neu setzen. Weitere Hinweise finden Sie auf <a href=\"http://swisscom.com/mobileid\" target=\"_blank\">http://swisscom.com/mobileid</a>",
		"fr": "",
		"it": "",
	},
	"descr_403": {
		"de": "Die Rufnummer des Nutzers ist gesperrt. Um Mobile ID erneut nutzen zu können muss der Benutzer zuerst seine Mobilnummer entsperren lassen. Weitere Hinweise finden Sie auf <a href=\"http://swisscom.com/mobileid\" target=\"_blank\">http://swisscom.com/mobileid</a>",
		"fr": "",
		"it": "",
	},
	"descr_404": {
		"de": "Die Rufnummer ist nicht für Mobile ID aktiviert. Um Mobile ID nutzen zu können, muss der Service zuerst aktiviert werden. Bitte besuchen Sie das Swisscom Portal unter <a href=\"http://swisscom.com/mobileid\" target=\"_blank\">http://swisscom.com/mobileid</a>",
		"fr": "",
		"it": "",
	},
	"descr_406": {
		"de": "Fehler auf dem Endgerät beim Erstellen der Bestätigung. Bitte versuchen Sie es erneut. Falls der Fehler wiederholt auftritt, wenden Sie sich an Swisscom unter <a href=\"http://swisscom.com/mobileid\" target=\"_blank\">http://swisscom.com/mobileid</a>",
		"fr": "",
		"it": "",
	},
	"descr_422": {
		"de": "Die Rufnummer ist nicht für Mobile ID aktiviert. Um Mobile ID nutzen zu können, muss der Service zuerst aktiviert werden. Bitte besuchen Sie das Swisscom Portal unter <a href=\"http://swisscom.com/mobileid\" target=\"_blank\">http://swisscom.com/mobileid</a>",
		"fr": "",
		"it": "",
	},
	"descr_501": {
		"de": "Fehler beim Prüfen der Bestätigung. Um Mobile ID nutzen zu können, muss der Service wieder aktiviert werden. Bitte besuchen Sie dafür das Swisscom Portal unter <a href=\"http://swisscom.com/mobileid\" target=\"_blank\">http://swisscom.com/mobileid</a>",
		"fr": "",
		"it": "",
	},
	"descr_503": {
		"de": "Fehler beim Prüfen der Bestätigung. Bitte versuchen Sie es erneut. Falls der Fehler wiederholt auftritt, wenden Sie sich an Swisscom unter <a href=\"http://swisscom.com/mobileid\" target=\"_blank\">http://swisscom.com/mobileid</a>",
		"fr": "",
		"it": "",
	},
	"descr_DEFAULT": {
		"de": "Mobile ID can not be used at this time. Please try again and if the error persists, contact the Mobile ID support.",
		"fr": "",
		"it": "",
	}
}